insert into Articles values ('e5e5b79e-69f9-457e-a468-02458dcf3c8a',1,'25-12-2017','Короткий гайд о том как по праволавному пилить приложения на WPF. EEE boy!!!','Работа с WPF',5,'С#')
insert into Steps values (1,'Ну что бы начать надо начать. Начинать сложнее всего, потому, что я честно говоря вообще хз как это делается, потому, что я никогда не начинал. Хотя я и никогда и не заканчивал. Всё бросал на пол пути. Да, вот такой я вот пёсик-болик','Начало работы с WPF')
insert into Comments values (1,'e5e5b79e-69f9-457e-a468-02458dcf3c8a',1,'Что это вообще такое. Это что шедевр? Ещкере','26-12-2017',1);
select * from Articles;
select * from Steps;
select * from Comments;